export default Object.freeze({

    start: [
        'Ну привет',
    ],

    chadId: [
        'Ваш chat id:',
    ],

    todayBudget: [
        'Бюджет на сегодня:',
    ],

    ok: [
        'Угу',
        'Исполнено',
        'Добавил',
        'Оке',
        'Done',
        'Как скажешь',
        'Ну ок',
        'Ага',
        'Хорошо',
        'Ок',
    ],

    undo: [
        'Готово',
        'Сделал',
        'Отменил',
        'Окей',
        'Done',
        'Как скажешь',
        'Ну ок',
        'Ага',
        'Хорошо',
        'Ок',
    ],

    today: [
        'На сегодня осталось',
        'Осталось',
        'На сегодня ещё есть',
    ],

    commandException: [
        'Всё не то. Давай по новой',
        'Что-то пошло не так',
    ],

});