export const messages = Object.freeze({

    start: [
        'Ну привет',
    ],

    chadId: [
        'Ваш chat id:',
    ],

    todayBudget: [
        'Бюджет на сегодня:',
    ],

    ok: [
        'Угу',
        'Исполнено',
        'Добавил',
        'Оке',
        'Done',
        'Как скажешь',
        'Ну ок',
        'Ага',
        'Хорошо',
        'Ок',
    ],

    undo: [
        'Готово',
        'Сделал',
        'Отменил',
        'Окей',
        'Done',
        'Как скажешь',
        'Ну ок',
        'Ага',
        'Хорошо',
        'Ок',
    ],

    today: [
        'На сегодня осталось',
        'Осталось',
        'На сегодня ещё есть',
    ],

    morning: [
        'Доброе утро!',
        'С добрым утром!',
        'Доброго утра!',
        'Доброе утречко!',
    ],

    week: [
        'На этой неделе вы можете потратить ещё',
        'До конца недели у вас осталось',
        'До конца недели вы ещё можете потратить',
    ],

    month: [
        'Всего на месяц ещё есть',
        'До конца месяца вы можете потратить',
        'На месяц ещё есть',
        'Всего вы ещё можете потратить',
        'Ещё можно потратить до конца месяца',
    ],

});
